tap "homebrew/bundle"
brew "fd"
brew "fzf"
brew "go"
brew "lazygit"
brew "neovim"
brew "pyenv"
brew "ripgrep"
brew "tmux"
cask "bruno"
cask "discord"
cask "font-jetbrains-mono-nerd-font"
cask "ghostty"
cask "google-chrome"
cask "keka"
cask "netbeans"
cask "notion"
cask "raycast"
cask "spotify"
cask "todoist"
cask "visual-studio-code"
